<html>
  <head>
      <title>FUNNY MOMENT !</title>
  </head>
  <body>
      <h1>นางสาวพิมพ์ชนก บุญทองนุ่ม พิม</h1>
      <p>เรื่องตลกของประเทศไอร์แลนด์เหนือ</p>
      <img src="doctor1.jpg">
      <img src="doctor2.jpg">
      <br>
      <p>คุณหมอบอกกับคนไข้ของเขาว่า “ผมมีข่าวไม่ดีเเละข่าวที่ไม่ดีกว่ามาบอก”
“เฮ้ยหมอ จริงดิ อย่าพูดให้ผมกลัวสิครับ ข่าวไม่ดีคืออะไร” ถามคนไข้
“คุณจะมีชีวิตอยู่อีกเเค่ 24 ชั่วโมงเท่านั้น” คุณหมอตอบ
“เฮ้ยจะบ้าไปเเล้วเหรอหมอ” คนไข้ร้อง “มันจะมีข่าวไหนที่เเย่ไปกว่านี้อีกหรือ”
คุณหมอจึงตอบไปว่า “ผมพยายามจะโทรบอกคุณตั้งเเต่เมื่อวานเเล้วเเต่โทรไม่ติด”
</p>
    
      <a href="https://thaipublica.org/2015/12/nattavudh-31/"> This is a reference website</a>
  </body>
</html>
